{
    "name": "activity",
    "rss": "http://recreation.forest.gov.tw/rss_news.aspx?id=News",
    "list": [{
        "title": "墾丁國家公園環境教育校外教學活動",
        "time": null,
        "url": "http://ezgo.coa.gov.tw/ezgo_Rec/Home/_NEWS_M/244",
        "description": "墾丁國家公園管理處成立於 1984 年 1 月，是我國第一座成立的國家公園，三面臨海，為我國少數同時涵蓋陸域與海域的國家公園之一。墾丁國家公園位於台灣最南端，園區內兼備有海灣、湖泊、丘陵、草原與熱帶闊葉樹林等變化多端之地理形勢，所孕育的動植物資源非常豐富，可說是台灣最富有海陸景觀特色之地區。本活動結合播放國家公園環境教育生態影片與環境教育課程活動成為一組完整之國家公園環境教育活動，使學習者了解國家公園知性及感性之美並達到環境與生態教育之目的，進一步促使學習者珍愛台灣環境生態。"
    }, {
        "title": "105 年珊瑚礁生態保育週系列活動",
        "time": null,
        "url": "http://ezgo.coa.gov.tw/ezgo_Rec/Home/_NEWS_M/243",
        "description": " 墾丁國家公園管理處、台灣珊瑚礁學會及中華民國水中攝影協會，為推動正確的海洋保育觀念，在今年的珊瑚產卵季節，舉辦一系列珊瑚保育的相關活動，希望達到資源永續利用的願景。/n本年度珊瑚週活動，沿襲往年的墾丁珊瑚產卵觀察、海洋攝影展及百人淨海等，再次與國家實驗研究院台灣海洋科技研究中心合作進行珊瑚產卵即時影像監測，讓更多愛海人能在第一時刻感受海洋年度盛事-珊瑚產卵。除此邀請多位學者專家進行「留住藍色珊瑚海-海洋科普講座」，以深入淺出的方式跟民眾分享。另特此舉辦「潮浪織歌-海洋音樂會」，結合視覺聽覺將人與海連結，導引民眾關心海洋。/n人與海緊密相連，現在面對的海洋危機，如過漁、酸化或是海廢等，追本溯源都和人類有關，因此海洋保育應是全民運動，我們須修正對待海洋的態度，否則未來將面臨海洋末日。珊瑚週希望更多人參與，將永續海洋觀念由小到大推廣及在生活中實踐愛海、護海。"
    }, {
        "title": "產銷履歷喜哈蛋讓消費者與生產者對話",
        "time": null,
        "url": "http://ezgo.coa.gov.tw/ezgo_Rec/Home/_NEWS_M/231",
        "description": " 高雄首選產銷履歷雞蛋「喜哈蛋」在高雄市政府農業局的協助媒合下，已在大立百貨超市上架銷售了!是繼高雄物產館蓮潭旗艦店、郵局店及高雄市員工消費合作社等通路後另一個新的據點，讓更多消費者可以更便利選購在地安全蛋品。/n產銷履歷雞蛋「喜哈蛋」是農業局輔導高雄市家禽品生產合作社所推出的自有品牌產品，其生產牧場「進和牧場」103 年在農業局輔導下獲得產銷履歷驗證，並持續申請且通過履歷驗證續評。場主張先生早在多年前就輸入自動化設備及記錄產銷資料，用寫的容易，但產銷履歷系統生產紀錄透明化，需要將資料輸入到電腦資訊化，這項工作可是讓他這個養雞達人遇到瓶頸，好在有農二代的加入，讓這樣好的理念可以讓消費者看見且傳承下去。"
    }, {
        "title": "不要害怕讓夢想偉大",
        "time": null,
        "url": "http://ezgo.coa.gov.tw/ezgo_Rec/Home/_NEWS_M/235",
        "description": "在兒童節前夕，一日農夫帶了許多大小朋友到高雄鄉下體驗農家生活，看大山風光，聽老樹故事，下田豐收採菓樂，品嚐了在地美味、健康食材所烹調的風味餐，也設計童話甜甜圈 DIY，讓大家動手烤出漂亮的甜甜圈，並用許多新鮮安全的水果、小餅乾，為它點綴的更繽紛。"
    }, {
        "title": "寵物食品上網查得到，有跡可循好安心",
        "time": null,
        "url": "http://ezgo.coa.gov.tw/ezgo_Rec/Home/_NEWS_M/232",
        "description": "為提升寵物食品正確標示及避免業者違反動物保護法及動物用藥品管理法相關規定，高雄市動物保護處訂於 105 年 3 月 24 日在該處會議室舉辦「寵物食品輔導管理」講習會。會中除以說明與討論方式宣導法令外，更設計「大家來找碴」的實體教學課程，讓業者融會貫通完整標示的目的與重要性，維護消費者對毛小孩食品與用品「知的權利」。"
    }, {
        "title": "【工作假期】 2016 外來入侵種移除工作假期",
        "time": null,
        "url": "http://ezgo.coa.gov.tw/ezgo_Rec/Home/_NEWS_M/240",
        "description": "台灣環境生物多樣性面臨的困難，除了棲地遭受破壞、氣候變遷影響等因素外，需要更多人關注的，即為「入侵種排擠原生種」的議題。入侵種造成原生種數量減少，甚至滅絕的情況，進而讓該地生物多樣性消失。因此移除入侵種，是保育台灣眾多生物的方式之一。本會辦理工作假期，讓民眾藉此機會認識外來入侵種對山林可能造成的影響，為維持環境生物多樣性盡一份心力。"
    }, {
        "title": "「人文小旅行，牡丹社風雲」活動",
        "time": null,
        "url": "http://ezgo.coa.gov.tw/ezgo_Rec/Home/_NEWS_M/239",
        "description": "142 年前，恆春半島發生了台灣近代史上重要的歷史事件—牡丹社事件，為了增進大眾對國家公園人文資產的了解，墾丁國家公園管理處將於 105 年 5 月 1 日 (星期日) 舉辦「人文小旅行-牡丹社風雲」活動，名額 18 人，報名費用每人 600 元 (含交通、午餐、保險、解說、資料)，歡迎上網報名。"
    }, {
        "title": "公老坪柑橘盛花期，橘花精油 DIY",
        "time": null,
        "url": "http://ezgo.coa.gov.tw/ezgo_Rec/Home/_NEWS_M/229",
        "description": "豐原區公老坪遍植柑橘，最近椪柑及桶柑花開，果園飄散橘花香氣，公老坪產業發展協會成員利用農閒推廣社區深度導覽旅遊，帶領民眾探索旱溪源頭及體驗橘花精油 DIY，認識當地的柑橘產業。"
    }, {
        "title": "翻轉農村旅遊，從「分享」開始",
        "time": null,
        "url": "http://ezgo.coa.gov.tw/ezgo_Rec/Home/_NEWS_M/233",
        "description": "這一次的農村體驗，杉林集來社區特別以「分享」為主題，安排讓素未謀面的民眾，在大山大樹的田園景致裏，玩一場別開生面的交換禮物活動，一群遊客在六龜，動手製作了兩份有機蘆薈洗潔精，另一群遊客，則在杉林烤了兩份土窯披薩，接著，大家帶著各自親手完成的作品，在甲仙關山 600 年茄苳大樹下，交換為對方準備的禮物，在這過程中，遊客們一聽，待會兒要拿自己 DIY 的作品送人，就開始認真了起來，參加杉林窯烤披薩的蔡先生直說，自己要吃的，隨便就好，可等一下要送人的，再怎麼樣，也要烤得漂亮點。當交換禮物的那一刻，遊客們從陌生的相視靦靦而笑，到接過對方禮物時，人與人的互動關係，緊緊的建立起來，大家互相合影，互留聯繫方式，充分說明了「人與人的關係，就從分享開始」。"
    }, {
        "title": "「跟著節氣趣花東」 7月11日夏季限定農遊活動開跑",
        "time": null,
        "url": "http://www.coa.gov.tw/show_news.php?cat=show_news&serial=coa_diamond_20140711102524",
        "description": "為推廣夏季限定農遊，農委會於 7 月 11 日召開記者會，宣布「跟著節氣趣花東」農遊活動正式起跑，今年花東農遊以『節氣』概念為主軸，推出 中醫『五季』 ( 春、夏、長夏、秋、冬 ) 理論中的 限定節氣養生農遊，首波推出『夏季』及『長夏』節氣養生行程。此外，還有養生講座、尋寶活動及線上旅展，眾多 航空機票、星級飯店或民宿住宿券及農遊好禮等您來拿。/n農委會預告， 接續還會推出更多 限定遊程，歡迎民眾 跟著節氣的腳步， 到花東享受健康養生慢活農遊， 品味當季食材、風土共釀的溫暖人情。 "
    }]
}
